INSERT INTO ogrenciler (ogrenci_no, ad, soyad, sinif, cinsiyet, telefon)
VALUES (145, "Esat", "E.","11","Erkek", "066378412"),
(460, "Yakup", "B.", "11","Erkek", "086306894"),
(344, "Esra", "Ö.", "10", "Kız", "036047841"),
(99, "Ayşe", "Y.", "9", "Kız", "048726589"),
(222, "Zeynep", "Ö.", "10", "Kız", "047238471"),
(188, "Ali", "K.", "9","Erkek", "072223641"),
(985, "Mehmet", "D.","12", "Erkek", "018835412"),
(150, "Emirhan", "Ç.", "11", "Erkek", "059542222"),
(555,"Ayşe", "C.", "11", "Kız", "046378855"),
(763, "Serhat", "E.","12", "Erkek", "986665748"),
(411,"Samet", "K.","10", "Erkek", "887749961"),
(461, "Serpil", "K", "9", "Kız", "876665561"),
(336, "Murat", "T", "11","Erkek", "999655555")